Repository: wikimediabrasil/glamwikibrasil
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Brazil
pt_br: Brasil

source: International
pt_br: Internacional

source: Name in Portuguese
pt_br: Nome em português

source: Name in English
pt_br: Nome em inglês

source: Wikidata item for the institution
pt_br: Item do Wikidata para a instituição

source: Wikidata items must be in the format 'Q123'.
pt_br: Itens do Wikidata devem estar no formato 'Q123'.

source: Website of the institution
pt_br: Website para a instituição

source: Location of the institution
pt_br: Localização da instituição

source: Acronym
pt_br: Sigla

source: Wikidata item for the partnership
pt_br: Item Wikidata para a parceria

source: GLAM page on Wikipedia
pt_br: Página GLAM na Wikipédia

source: GLAM category on Commons
pt_br: Categoria GLAM no Commons

source: Start date for the partnership
pt_br: Data de início da parceria

source: End date for the partnership
pt_br: Data de fim da parceria

source: Institutions of this GLAM
pt_br: Instituições parte deste GLAM

source: All glams
pt_br: Todos os GLAMs

source: Home
pt_br: Início

source: GLAM-Wiki partnerships
pt_br: Parcerias GLAM-Wiki

source: All GLAMs
pt_br: Todos os GLAMs

source: Top files
pt_br: Arquivos mais vistos

source: GLAM-Wiki Partnership
pt_br: Parceira GLAM-Wiki

source: Number of total views
pt_br: Número total de visualizações

source: Number of files
pt_br: Número de arquivos de mídia

source: Number of pages using files
pt_br: Número de páginas Wiki

source: Number of Wikis using files
pt_br: Número de páginas Wiki usando os arquivos de mídia

source: Details of %(name)s
pt_br: Detalhes de %(name)s

source: Create institution
pt_br: Criar instituição

source: Create
pt_br: Criar

source: Create a new GLAM-Wiki
pt_br: Criar uma nova parceria GLAM-Wiki

source: Institution(s) of this GLAM-Wiki partnership
pt_br: Instituição(ões) desta parceria GLAM-Wiki

source: Name of the GLAM-Wiki partnership in Portuguese
pt_br: Nome da parceria GLAM-Wiki em português

source: Name of the GLAM-Wiki partnership in English
pt_br: Nome da parceria GLAM-Wiki em inglês

source: Shortname for this GLAM-Wiki partnership
pt_br: Sigla da parceria GLAM-Wiki

source: Wikidata item
pt_br: Item do Wikidata

source: URL address for the main page
pt_br: Endereço de URL para a página principal

source: Wikimedia Commons general category URL address
pt_br: Endereço de URL para a categoria geral do Commons

source: Date of the start of this GLAM-Wiki partnership
pt_br: Data de início desta parceria GLAM-Wiki

source: Date of the end of this GLAM-Wiki partnership, if applicable
pt_br: Data de fim desta parceria GLAM-Wiki, se aplicável

source: Create GLAM-Wiki partnership
pt_br: Criar parceria GLAM-Wiki

source: Delete
pt_br: Excluir

source: Are you sure you want to delete this GLAM-Wiki partnership?
pt_br: Tem certeza que você quer deletar esta parceria GLAM-Wiki?

source: Website for the GLAM-Wiki partnership
pt_br: Endereço de URL para esta parceria GLAM-Wiki

source: Website for the Commons category
pt_br: Endereço de URL para a categoria Commons

source: YES
pt_br: SIM

source: NO
pt_br: NÃO

source: URL address
pt_br: Endereço de URL

source: Institutions
pt_br: Instituições

source: Total views
pt_br: Visualizações totais

source: Number of projects
pt_br: Número de projetos

source: Update
pt_br: Editar

source: Generate report for specific month:
pt_br: Gerar relatório para mês específico:

source: Generate report
pt_br: Gerar relatório

source: Date
pt_br: Data

source: Monthly views
pt_br: Visualizações mensais

source: Cummulative views
pt_br: Visualizações acumuladas

source: List of GLAM-Wiki partnerships
pt_br: Lista de parcerias GLAM-Wiki

source: Search for GLAM-Wiki partnerships..
pt_br: Procure por uma parceria GLAM-Wiki...

source: Type in an GLAM-Wiki partnership name
pt_br: Digite o nome de uma parceria GLAM-Wiki

source: Create a new GLAM-Wiki partnership
pt_br: Criar uma parceria GLAM-Wiki

source: Details of the GLAM-Wiki partnership
pt_br: Detalhes da parceria GLAM-Wiki

source: Website URL of this GLAM-Wiki partnership
pt_br: Website para esta parceria GLAM-Wiki

source: Wiki homepage
pt_br: Página inicial na Wiki

source: Wikimedia Commons category URL of this GLAM-Wiki partnership
pt_br: URL da categoria no Commons desta parceria GLAM-Wiki

source: Wikimedia Commons category
pt_br: Categoria no Commons

source: Update GLAM-Wiki partnership
pt_br: Editar parceria GLAM-Wiki

source: Homepage
pt_br: Página inicial

source: Welcome to the Wikimedia Brasil GLAM dashboard!
pt_br: Bem-vindo(a) ao painel GLAM da Wikimedia Brasil!

source: Central hub for managing and analyzing digital collections across <b>G</b>aleries, <b>L</b>ibraries, <b>A</b>rchives and <b>M</b>useums in Brazil. It is designed to support cultural institutions by providing data visualization for GLAM-Wiki partnerships with Wikimedia Brasil.
pt_br: Centro de gerenciamento e análise de coleções digitais de <b>G</b>alerias, Bib<b>L</b>iotecas, <b>A</b>rquivos e <b>M</b>useus no Brasil. Foi desenhada para dar suporte à instituições culturais na visualização de dados de parcerias GLAM-Wiki com a Wikimedia Brasil.

source: <div id="view-counter" data-target="%(total_requests)s"></div> <span class="counter-label">views</span>
pt_br: <div id="view-counter" data-target="%(total_requests)s"></div> <span class="counter-label">visualizações</span>

source: <div id="file-counter" data-target="%(total_files)s"></div> <span class="counter-label">files</span>
pt_br: <div id="file-counter" data-target="%(total_files)s"></div> <span class="counter-label">arquivos</span>

source: <div id="glam-counter" data-target="%(total_glams)s"></div> <span class="counter-label">GLAM partnerships and Wikiprojects</span>
pt_br: <div id="glam-counter" data-target="%(total_glams)s"></div> <span class="counter-label">Parcerias GLAM-Wiki e Wikiprojetos</span>

source: GLAM-Wiki Partnerships
pt_br: Parceiras GLAM-Wiki

source: Create a new institution
pt_br: Criar uma nova instituição

source: Name of the institution in Portuguese
pt_br: Nome da instituição em português

source: Location
pt_br: Localização

source: Delete institution
pt_br: Excluir instituição

source: Are you sure you want to delete this institution?
pt_br: Você tem certeza que quer excluír esta instituição?

source: Website for the institution
pt_br: Website da instituição

source: Update institution
pt_br: Editar instituição

source: GLAM institutions
pt_br: Instituições GLAM

source: Search for institutions..
pt_br: Procurar por instituições

source: Type in an institution name
pt_br: Digite o nome de uma instituição

source: Details of the institution
pt_br: Detalhes da instituição

source: Save
pt_br: Salvar

source: Filename
pt_br: Nome do arquivo

source: %(media_request.file__filename)s at Wikimedia Commons
pt_br: %(media_request.file__filename)s no Wikimedia Commons

source: GLAM-Wiki partnership for %(fname)s
pt_br: Parcerias GLAM-Wiki para %(fname)s

source: English
pt_br: Inglês

source: Brazilian Portuguese
pt_br: Português brasileiro

source: All referers
pt_br: Todos os referenciadores

source: Internal
pt_br: Internos

source: External
pt_br: Externos

source: Search-engine
pt_br: Buscadores

source: Unknown
pt_br: Desconhecido

source: None
pt_br: Nenhum

source: All agents
pt_br: Todos os agentes

source: Users
pt_br: Usuários

source: Spiders
pt_br: Rastreadores

source: Daily
pt_br: Diário

source: Monthly
pt_br: Mensal

source: All data is based on the files of this GLAM-Wiki partnership available at Wikimedia Commons. The data shows a monthly up-to-date snapshot of the usage and views of the files during the selected month, through a variety of metrics.
pt_br: Todos os dados são baseados nos arquivos desta parceria GLAM-Wiki disponíveis no Wikimedia Commons. Os dados mostram um retrato mensal atualizado do uso e das visualizações dos arquivos durante o mês selecionado, por meio de uma variedade de métricas.

source: Sources:
pt_br: Fontes:

source: MediaWiki API
pt_br: API do MediaWiki

source: Contact:
pt_br: Cotnato:

source: See more at
pt_br: Veja mais em

source: Number of medias used
pt_br: Número de mídias usadas

source: Number of medias used per wiki
pt_br: Número de mídias usadas por Wiki

source: Number of views per month
pt_br: Número de visualizações mensais

source: Total number of files
pt_br: Número total de arquivos

source: This figure shows the total media files uploaded to the main category of this institution in Wikimedia Commons, by the end of the selected month.
pt_br: Este número mostra o total de arquivos de mídia enviados para a categoria principal desta parceria no Wikimedia Commons, até o final do mês selecionado.

source: Total views for the month
pt_br: Total de visualizações no mês

source: This figure shows the sum of all views throughout the chosen month, for this partnership's main category on Wikimedia Commons.
pt_br: Este número mostra a soma de todas as visualizações ao longo do mês escolhido, para a categoria principal desta parceria no Wikimedia Commons.

source: Average daily views
pt_br: Média de visualizações diárias

source: This figure shows the average views per day for this month.
pt_br: Este número mostra a média de visualizações por dia neste mês.

source: Average monthly views
pt_br: Média de visualizações mensais

source: This figure shows the average views per month for this year, up until this month.
pt_br: Este número mostra a média de visualizações por mês neste ano, até este mês, inclusive.

source: Number of articles
pt_br: Número de páginas Wiki

source: This figure shows how many Wiki pages use files from this GLAM-Wiki partnership.
pt_br: Este número mostra quantas páginas Wiki usam arquivos desta parceria GLAM-Wiki.

source: This figure shows how many distinct Wikimedia projects use files from this GLAM-Wiki partnership.
pt_br: Este número mostra quantos projetos distintos da Wikimedia usam arquivos desta parceria GLAM-Wiki.

source: Most viewed medias
pt_br: Arquivos de mídia mais vistos

source: views this month
pt_br: visualizações este mês

source: views per day in average
pt_br: visualizações por dia, em média

source: Uploaded at %(upload_date)s
pt_br: Enviada em %(upload_date)s

source: Usage and views
pt_br: Uso e visualização

source: Logo for the project
pt_br: Logo do projeto

source: This app was developed by Wikimedia Brasil.
pt_br: Este aplicativo foi desenvolvido pela Wikimedia Brasil

source: Language
pt_br: Idioma

source: General report
pt_br: Relatório geral
